{
  "es": {
	"estudios": "Estudiante de Licenciatura en Sistemas",
	"experience-link": "Experiencia",
	"about-link": "Acerca de mí",
	"contact-link": "Contacto",
	"introduccion": "¡Hola!, Actualmente estoy en mi segundo año de la Licenciatura en Sistemas en la Universidad ORT.",
	"subintroduccion": "Estoy ansioso por aprender y ganar experiencia en el campo de la informática, y ver a dónde me llevarán mis estudios y mi futura carrera. Gracias por tomarse el tiempo de leer mi introducción.",
	"experien": "Experiencia",
	"desc-experiencia": "En los años anteriores, he trabajado con sistemas de información geográfica, lo que me ha permitido adquirir conocimientos en muchas áreas, así como desarrollar scripts en Python y Java para automatizar tareas. Esta experiencia ha sido muy valiosa para mí y he aprendido mucho de ella. Confío en que las habilidades y el conocimiento que he adquirido serán útiles en mi futura carrera."
	"exp-ide": "Diciembre 2018 - Presente",
	"desc-ide": "Manejo avanzado en sistemas de información geográfica. Desarrollo de Scripts en Java y Python",
	"exp-2000av": "Julio 2016 - Diciembre 2018",
	"desc-2000av": "He aprendido a gestionar máquinas virtuales y servidores. También he desarrollado scripts en Java",
	"acerca": "Acerca de mí",
	"acerca-desc": "Actualmente, estoy en mi tercer semestre de la licenciatura en Sistemas en la Universidad ORT. Soy un apasionado de la tecnología y busco especializarme en este campo. Estoy agradecido por las oportunidades que esta universidad me ha brindado, y espero seguir creciendo y desarrollando mis habilidades como ingeniero de sistemas.",
	"escolaridad": "Escolaridad",
	"cv": "CV",
	"contacto": "Contacto",
	"cotnact-desc": "Si desea ponerse en contacto conmigo o dejarme un mensaje, puede hacerlo a continuación. Estaré encantado de saber de usted y responder a cualquier pregunta que pueda tener. Gracias por considerarme, y tengo ganas de tener noticias de usted.",
	"phone": "Teléfono"	
  },
  "en": {
    "estudios": "Bachelor of Systems Student",
	"experience-link": "Experience",
	"about-link": "About Me",
	"contact-link": "Contact",
	"introduccion": "Hi there!, I am currently in my second year of a Bachelor's Degree in Systems at ORT University.",
	"subintroduccion": "I am eager to learn and gain experience in the field of computer science, and I am excited to see where my studies and future career will take me. Thank you for taking the time to read my introduction.",
	"experien": "Experience",
	"desc-experiencia": "In the previous years, I have worked with geographic information systems, which has allowed me to acquire knowledge in many areas, as well as develop scripts in Python and Java to automate tasks. This experience has been very valuable to me, and I have learned a lot from it. I am confident that the skills and knowledge that I have gained will be useful in my future career."
	"exp-ide": "December 2018 - Present",
	"desc-ide": "Advanced management of geographic information systems Script development in java and python",
	"exp-2000av": "July 2016 - December 2018",
	"desc-2000av": "I have learned how to manage virtual machines and servers. I have also developed scripts in Java",
	"acerca": "About Me",
	"acerca-desc": "Currently, I am in my third semester of a Bachelor's degree in Systems at ORT University. I am passionate about technology and I am looking to specialize in this field. I am grateful for the opportunities that this university has provided me, and I am looking forward to continuing to grow and develop my skills as a systems engineer.",
	"escolaridad": "Scholarship",
	"cv": "Resume",
	"contacto": "Contact",
	"cotnact-desc": "If you would like to get in touch with me or leave me a message, you can do so below. I will be happy to hear from you and answer any questions that you may have. Thank you for considering me, and I look forward to hearing from you.",
	"phone": "Phone"
 }
}